{
  "vocab": [
    "<UNK>",
    "کے",
    "کی",
    "میں",
    "سے",
    "اور",
    "کا",
    "کو",
    "کہ",
    "نے",
    "پر",
    "اس",
    "<NUM>",
    "ایک",
    "ہے",
    "پاکستان",
    "کر",
    "ہو",
    "ہے۔",
    "یہ",
    "ان",
    "کیا",
    "بھی",
    "ذریعہ",
    "،تصویر",
    "لیے",
    "ہیں۔",
    "نہ",
    "گیا",
    "ہیں",
    "جا",
    "بعد",
    "وہ",
    "کرنے",
    "انھ",
    "تھا",
    "اپ",
    "جس",
    "تو",
    "ائی",
    "ہونے",
    "دی",
    "والے",
    "بی",
    "کہا",
    "ہی",
    "جانب",
    "خان",
    "جو",
    "تھا۔",
    "سی",
    "اپنے",
    "رہے",
    "وزیر",
    "حکومت",
    "مطابق",
    "گئی",
    "دوران",
    "سال",
    "جب",
    "دیا",
    "پی",
    "تھے۔",
    "تک",
    "پولیس",
    "جاری",
    "ساتھ",
    "افراد",
    "والی",
    "گئے",
    "پنجاب",
    "دو",
    "رہی",
    "وقت",
    "تھی۔",
    "خلاف",
    "لیکن",
    "ٹی",
    "انڈیا",
    "رہا",
    "ملک",
    "اے",
    "بات",
    "الزام",
    "روز",
    "جبکہ",
    "طور",
    "روپے",
    "بڑا",
    "عدالت",
    "عمران",
    "ایس",
    "کیے",
    "تین",
    "شامل",
    "میڈیا",
    "یا",
    "پاکستا",
    "برس",
    "کسی",
    "شہر",
    "زیادہ",
    "ہوا",
    "تھی",
    "لاہور",
    "علی",
    "سب",
    "اب",
    "جن",
    "تھے",
    "تاہم",
    "کچھ",
    "دن",
    "ہے،",
    "خارجہ",
    "سامنے",
    "ڈی",
    "لوگ",
    "صدر",
    "اعظم",
    "امریکہ",
    "سابق",
    "پہلے",
    "قبل",
    "موجود",
    "سمیت",
    "بیان",
    "کورٹ",
    "بلوچستان",
    "جیل",
    "اباد",
    "و",
    "کراچی",
    "ممالک",
    "علاقے",
    "ہم",
    "جانے",
    "دون",
    "گذشتہ",
    "گا۔",
    "سک",
    "بتایا",
    "جنرل",
    "تحت",
    "ایسے",
    "امریکی",
    "استعمال",
    "سوشل",
    "جہاں",
    "فوج",
    "شروع",
    "گیا۔",
    "قید",
    "سزا",
    "ایف",
    "شخص",
    "مختلف",
    "ملزم",
    "چار",
    "درمیان",
    "شریف",
    "ہیں،",
    "دسمبر",
    "اسلام",
    "ا",
    "اف",
    "محمد",
    "مزید",
    "دیگر",
    "مگر",
    "کئی",
    "لگ",
    "رپورٹ",
    "قتل",
    "ضلع",
    "نواز",
    "فیصلہ",
    "فیصلے",
    "ارب",
    "پیش",
    "گی۔",
    "تعلق",
    "دے",
    "مقدمے",
    "سنا",
    "دعوی",
    "پھر",
    "صوبہ",
    "کام",
    "گھر",
    "خبر",
    "طرف",
    "صرف",
    "بھا",
    "بار",
    "ترجمان",
    "سندھ",
    "واقع",
    "سیاسی",
    "افغانستان",
    "ڈاکٹر",
    "احمد",
    "اسی",
    "پا",
    "حال",
    "قومی",
    "حاصل",
    "جیسے",
    "حکم",
    "پریس",
    "گا",
    "حکام",
    "ایم",
    "تحریک",
    "لاکھ",
    "سرکاری",
    "عائد",
    "خاندان",
    "وجہ",
    "کم",
    "ویڈیو",
    "صارفین",
    "مقامی",
    "ماہ",
    "سنہ",
    "چند",
    "ہزار",
    "بنا",
    "اپریشن",
    "کوشش",
    "نظر",
    "جنوری",
    "خیبر",
    "فون",
    "حوالے",
    "حملے",
    "باعث",
    "یع",
    "فوجی",
    "برامد",
    "سربراہ",
    "اعلی",
    "کارروا",
    "دوسری",
    "جنگ",
    "بارے",
    "جان",
    "کانفرنس",
    "کیس",
    "بہت",
    "درج",
    "قرار",
    "پختونخوا",
    "طالبان",
    "تھا،",
    "جماعت",
    "طرح",
    "اگر",
    "رہ",
    "اسے",
    "رہنما",
    "بحث",
    "تقریب",
    "اج",
    "لے",
    "پسند",
    "وی",
    "ایران",
    "رواں",
    "پانچ",
    "شدت",
    "مل",
    "مشکل",
    "تصویر",
    "سات",
    "جے",
    "لیا",
    "ایا",
    "تھیں۔",
    "وزیراعظم",
    "عمر",
    "متعلق",
    "ہلاک",
    "ایسا",
    "مقدمہ",
    "مبینہ",
    "مکمل",
    "دہشت",
    "چکے",
    "موبائل",
    "اجلاس",
    "رکھنے",
    "سوال",
    "نام",
    "ٹرمپ",
    "چھ",
    "کیونکہ",
    "وزارت",
    "ارمی",
    "اہلکار",
    "گرفتار",
    "قیمت",
    "دینے",
    "این",
    "تمام",
    "ہف",
    "لگا",
    "بچے",
    "بے",
    "اعلان",
    "لی",
    "ار",
    "معاہدے",
    "جمعر",
    "انڈین",
    "موت",
    "مدد",
    "ادا",
    "گاڑ",
    "پابندی",
    "یاد",
    "عالمی",
    "بن",
    "وفاقی",
    "دارالحکومت",
    "گاڑی",
    "تصدیق",
    "گئی۔",
    "بھگ",
    "ادارے",
    "عرب",
    "حمل",
    "دور",
    "شادی",
    "گل",
    "قریب",
    "واضح",
    "نیٹ",
    "سپریم",
    "والا",
    "دیکھ",
    "سخت",
    "شہباز",
    "شرکت",
    "ایسی",
    "اہم",
    "ائے",
    "کبھی",
    "رکھ",
    "فروری",
    "مذاکر",
    "بند",
    "گے۔",
    "اجازت",
    "مئی",
    "لاش",
    "ختم",
    "متحدہ",
    "کالعدم",
    "تھے،",
    "جی",
    "شدہ",
    "چین",
    "پاس",
    "منتقل",
    "ضمانت",
    "انصاف",
    "قانو",
    "ہسپتال",
    "ٹیم",
    "تقریبا",
    "برا",
    "رجب",
    "موقع",
    "باہر",
    "پروگرام",
    "اغاز",
    "مقام",
    "درخواست",
    "متعدد",
    "اٹھ",
    "سو",
    "سکیورٹی",
    "انے",
    "شاہ",
    "بلکہ",
    "اضافہ",
    "بجلی",
    "نظام",
    "حالیہ",
    "اڈیالہ",
    "اطلاع",
    "افغان",
    "تنظیم",
    "رک",
    "لکھا",
    "گی",
    "گے",
    "پیغام",
    "عمل",
    "دیا۔",
    "خاتون",
    "سالہ",
    "ملاق",
    "کیسے",
    "عارف",
    "حبیب",
    "فیصد",
    "کار",
    "جواب",
    "جائے۔",
    "اللہ",
    "لڑکی",
    "ذریعے",
    "ہوں",
    "افسر",
    "اردو",
    "رات",
    "دکھا",
    "طے",
    "نیشنل",
    "فائرنگ",
    "بورڈ",
    "سری",
    "حصہ",
    "انکھ",
    "سرگرم",
    "خیال",
    "ادار",
    "گردی",
    "بسنت",
    "صوبا",
    "جج",
    "سلطان",
    "یو",
    "تنقید",
    "بٹ",
    "بجے",
    "بلوچ",
    "کروڑ",
    "اچانک",
    "کرے",
    "ردعمل",
    "راولپنڈی",
    "نو",
    "بین",
    "جمعے",
    "منگل",
    "منظور",
    "مارشل",
    "قائم",
    "معاملے",
    "کروا",
    "ہر",
    "رکھا",
    "تر",
    "پلیٹ",
    "بدھ",
    "چیف",
    "کارروائ",
    "،",
    "سید",
    "ملزمان",
    "زخمی",
    "اقدام",
    "بہن",
    "خواتین",
    "بعض",
    "ماہرین",
    "غیر",
    "کیا۔",
    "منسلک",
    "فروخت",
    "اختیار",
    "صورتحال",
    "علاق",
    "طویل",
    "صوبے",
    "شدید",
    "تھی،",
    "ملاقات",
    "وہاں",
    "ایئر",
    "کامیاب",
    "اکثر",
    "وائرل",
    "کی۔",
    "گئے۔",
    "سام",
    "پہلی",
    "زیر",
    "بجا",
    "چیت",
    "انتظامیہ",
    "حکوم",
    "تھ",
    "اہلیہ",
    "یہاں",
    "سعودی",
    "منظوری",
    "اظہار",
    "پروڈیوسر",
    "پیس",
    "پورٹ",
    "ایجنسی",
    "لیفٹیننٹ",
    "اتوار",
    "میچ",
    "رہائشی",
    "قانون",
    "پیر",
    "ایل",
    "اتھارٹی",
    "میٹرنگ",
    "نئے",
    "عام",
    "پتنگ",
    "دیکھنے",
    "سر",
    "اسلامی",
    "بھر",
    "چکی",
    "باوجود",
    "ریپ",
    "ڈالرز",
    "لنکا",
    "پشاور",
    "اسمبلی",
    "ضرورت",
    "ثابت",
    "جائ",
    "منعقد",
    "الاقوامی",
    "پہنچ",
    "موضوع",
    "تفصیل",
    "ابتدا",
    "وال",
    "چاہ",
    "دوسرے",
    "پڑے",
    "ہائیکورٹ",
    "ضروری",
    "رہنے",
    "دعوت",
    "جسے",
    "قدر",
    "فیض",
    "کن",
    "گھنٹے",
    "ہے؟",
    "خود",
    "تھانہ",
    "وادی",
    "زندگی",
    "دفاعی",
    "تیار",
    "ابھی",
    "حل",
    "بنیاد",
    "نقصان",
    "معلوم",
    "بنگلہ",
    "تعمیر",
    "محکمہ",
    "پسندی",
    "ہمراہ",
    "حسین",
    "جگہ",
    "ہاتھ",
    "نامی",
    "را",
    "نوجوان",
    "سولر",
    "سلسلہ",
    "مجھے",
    "یونیورسٹی",
    "بننے",
    "دیے",
    "نہیں۔",
    "عرصے",
    "کمیٹی",
    "برفباری",
    "ماضی",
    "بچ",
    "ارکان",
    "لاپتہ",
    "اقبال",
    "افریدی",
    "دورہ",
    "بنایا",
    "روزہ",
    "لڑاکا",
    "خط",
    "پہلا",
    "مریم",
    "ملا",
    "جلد",
    "امن",
    "واپس",
    "جنوبی",
    "کمپ",
    "گروپ",
    "سرمایہ",
    "بولی",
    "فلم",
    "ڈونلڈ",
    "پہنچا",
    "جوہری",
    "نوعیت",
    "بھائ",
    "ساڑھے",
    "تاحال",
    "گزشتہ",
    "شام",
    "با",
    "داخلہ",
    "قیادت",
    "شائع",
    "پائلٹ",
    "کرکٹ",
    "وکیل",
    "صبح",
    "منٹ",
    "سمجھ",
    "تاکہ",
    "واقعہ",
    "جاننے",
    "دیش",
    "کاروبار",
    "بڑھ",
    "بظاہر",
    "میزبان",
    "محمود",
    "سہیل",
    "انسا",
    "کردار",
    "فیلڈ",
    "مہمان",
    "ایکٹ",
    "عامہ",
    "ورلڈ",
    "سرفراز",
    "اینڈ",
    "مسلح",
    "ارشد",
    "کانگریس",
    "دنیا",
    "داخل",
    "بنانے",
    "ملوث",
    "بیرون",
    "قواعد",
    "درامد",
    "نئی",
    "پابند",
    "نجی",
    "اٹھا",
    "احتجاج",
    "نمبر",
    "اصف",
    "نقل",
    "ہوئی۔",
    "سامان",
    "پیچھے",
    "وکلا",
    "دفتر",
    "ڈالر",
    "تعداد",
    "نیوز",
    "گروہ",
    "گزر",
    "نشانہ",
    "واقعے",
    "میرا",
    "دس",
    "تحفظ",
    "کارکن",
    "اخری",
    "جسٹس",
    "پوسٹ",
    "گفتگو",
    "ایشیا",
    "بلند",
    "مارکیٹ",
    "پوچھا",
    "اچھا",
    "غزہ",
    "اگرچہ",
    "حملہ",
    "فضا",
    "کمپن",
    "چھوٹا",
    "تنازع",
    "دائر",
    "لندن",
    "جہاز",
    "لگایا",
    "مشتمل",
    "خوف",
    "فارم",
    "بیٹے",
    "موقف",
    "یورپی",
    "جنھ",
    "چکا",
    "تحریر",
    "شعبے",
    "موجودہ",
    "شمار",
    "انسداد",
    "عالیہ",
    "ہمارے",
    "رشتہ",
    "دار",
    "ادائیگی",
    "گرفتاری",
    "ملنے",
    "حمید",
    "بامشقت",
    "شعبہ",
    "کشمیر",
    "خطے",
    "معاملہ",
    "پالیسی",
    "تبدیلی",
    "نافذ",
    "ایڈیشنل",
    "بشیر",
    "ضوابط",
    "نما",
    "سطح",
    "برقرار",
    "ای",
    "مکا",
    "پہنچے",
    "صلاحیت",
    "پارٹی",
    "ریاست",
    "متاثرہ",
    "مالیت",
    "نوشکی",
    "کوئٹہ",
    "شاید",
    "بچی",
    "کرائم",
    "مرتبہ",
    "نقوی",
    "اشفاق",
    "حصے",
    "میر",
    "شکار",
    "فوری",
    "کرپشن",
    "عوامی",
    "ڈاکو",
    "مصطفی",
    "طیار",
    "کینسر",
    "میری",
    "دورے",
    "برطانیہ",
    "تلاش",
    "ملی",
    "اندر",
    "مستقل",
    "سالگرہ",
    "ہیں؟",
    "جانیے",
    "تعلیم",
    "سٹاک",
    "کاری",
    "سبب",
    "نامے",
    "عدال",
    "منصوبے",
    "دوبارہ",
    "انٹرنیشنل",
    "سٹی",
    "حقیقی",
    "لینے",
    "معامل",
    "مقدم",
    "خوش",
    "پیدا",
    "قبول",
    "وسطی",
    "مرزا",
    "منصوبہ",
    "بندی",
    "تاریخ",
    "مارچ",
    "ٹو",
    "یہی",
    "لباس",
    "مسلسل",
    "باقی",
    "میرے",
    "شوہر",
    "کشیدگی",
    "اگ",
    "کمرے",
    "ہو۔",
    "پلازہ",
    "گئ",
    "مارے",
    "ڈالنے",
    "علاوہ",
    "ہوٹل",
    "اپریشنز",
    "ڈائریکٹر",
    "ہاوس",
    "بطور",
    "قریبی",
    "سفر",
    "خفیہ",
    "ورزی",
    "کردہ",
    "اگست",
    "کپ",
    "چیز",
    "شیئر",
    "زائد",
    "مار",
    "ساز",
    "چلا",
    "اقوام",
    "حالت",
    "فراہم",
    "تہوار",
    "بازی",
    "مذہبی",
    "یقی",
    "نصب",
    "بتا",
    "کیو",
    "تیراہ",
    "دباو",
    "انٹرویو",
    "فہرست",
    "مظاہر",
    "ہا",
    "ٹیکس",
    "دوسرا",
    "کونسل",
    "انچ",
    "تشکیل",
    "مرکزی",
    "جناح",
    "شہری",
    "میچز",
    "چیئرمین",
    "دعوے",
    "تشدد",
    "توہین",
    "ہوا۔",
    "سائبر",
    "دفعہ",
    "ائین",
    "چوہدری",
    "فورسز",
    "زرداری",
    "صاحب",
    "تھنڈر",
    "ایاز",
    "قیدی",
    "کروانے",
    "قوال",
    "مشرف",
    "قوم",
    "بازو",
    "فائیو",
    "شیر",
    "گوشت",
    "منھ",
    "ریورس",
    "ایکس",
    "چاہیے۔",
    "عوام",
    "دکان",
    "پوتن",
    "کی،",
    "والدین",
    "حسن",
    "عباس",
    "اواز",
    "کنسورشیئم",
    "لائن",
    "سکول",
    "فائدہ",
    "صبا",
    "انداز",
    "گرام",
    "تصاویر",
    "ریلیز",
    "جوڈیشل",
    "جمع",
    "کرا",
    "ہتھیار",
    "خریداری",
    "فاطمہ",
    "راست",
    "چل",
    "مطالبہ",
    "تحصیل",
    "اختتام",
    "ائندہ",
    "دلچسپی",
    "تعین",
    "خصوصی",
    "مین",
    "برمنگھم",
    "پریشان",
    "تفتیش",
    "جولا",
    "پڑ",
    "اہل",
    "سیاح",
    "حی",
    "پانے",
    "وسیع",
    "ضرور",
    "ات",
    "زخم",
    "اعضا",
    "دی۔",
    "شور",
    "دستخط",
    "پارلیمان",
    "اعداد",
    "ڈبلیو",
    "اتحادی",
    "نازکی",
    "وژول",
    "مطلوب",
    "کرایا",
    "او",
    "مضبوط",
    "دہائ",
    "امام",
    "عسکری",
    "سیاست",
    "مرتب",
    "پٹی",
    "رحمان",
    "تحقیق",
    "پیشہ",
    "مواد",
    "نیپرا",
    "متعارف",
    "گھریلو",
    "اضافی",
    "وصول",
    "وہی",
    "انتہا",
    "کس",
    "کاٹ",
    "خطرہ",
    "اجرک",
    "خواجہ",
    "کہہ",
    "لایا",
    "ہوں،",
    "فیشن",
    "شناخت",
    "چی",
    "متاثر",
    "داری",
    "قسم",
    "خراب",
    "گردش",
    "تردید",
    "جبری",
    "احتجاجی",
    "کشیدہ",
    "حمایت",
    "سنگھ",
    "فونز",
    "سلام",
    "نتیجے",
    "خیبرپختونخوا",
    "ریکارڈ",
    "راس",
    "مجرم",
    "سائنس",
    "ڈار",
    "رقم",
    "امیگریشن",
    "لڑا",
    "دوپہر",
    "یوٹیوبر",
    "میاں",
    "ایڈووکیٹ",
    "مذہب",
    "تبدیل",
    "سماعت",
    "خانہ",
    "سنیچر",
    "ذرائع",
    "خطاب",
    "اپوزیشن",
    "ائی۔",
    "ویزا",
    "مانگنے",
    "حدود",
    "شرائط",
    "عزیز",
    "شب",
    "جمعہ",
    "شہربانو",
    "جرائم",
    "زر",
    "سہولی",
    "سکیم",
    "وف",
    "سول",
    "جڑے",
    "طیارے",
    "پال",
    "فراز",
    "شنکر",
    "ڈکی",
    "سربراہی",
    "بدل",
    "اتے",
    "بابر",
    "جاوید",
    "ڈھاکہ",
    "مقیم",
    "حراست",
    "نکالنے",
    "ڈیجیٹل",
    "سیریز"
  ],
  "word_to_idx": {
    "<UNK>": 0,
    "کے": 1,
    "کی": 2,
    "میں": 3,
    "سے": 4,
    "اور": 5,
    "کا": 6,
    "کو": 7,
    "کہ": 8,
    "نے": 9,
    "پر": 10,
    "اس": 11,
    "<NUM>": 12,
    "ایک": 13,
    "ہے": 14,
    "پاکستان": 15,
    "کر": 16,
    "ہو": 17,
    "ہے۔": 18,
    "یہ": 19,
    "ان": 20,
    "کیا": 21,
    "بھی": 22,
    "ذریعہ": 23,
    "،تصویر": 24,
    "لیے": 25,
    "ہیں۔": 26,
    "نہ": 27,
    "گیا": 28,
    "ہیں": 29,
    "جا": 30,
    "بعد": 31,
    "وہ": 32,
    "کرنے": 33,
    "انھ": 34,
    "تھا": 35,
    "اپ": 36,
    "جس": 37,
    "تو": 38,
    "ائی": 39,
    "ہونے": 40,
    "دی": 41,
    "والے": 42,
    "بی": 43,
    "کہا": 44,
    "ہی": 45,
    "جانب": 46,
    "خان": 47,
    "جو": 48,
    "تھا۔": 49,
    "سی": 50,
    "اپنے": 51,
    "رہے": 52,
    "وزیر": 53,
    "حکومت": 54,
    "مطابق": 55,
    "گئی": 56,
    "دوران": 57,
    "سال": 58,
    "جب": 59,
    "دیا": 60,
    "پی": 61,
    "تھے۔": 62,
    "تک": 63,
    "پولیس": 64,
    "جاری": 65,
    "ساتھ": 66,
    "افراد": 67,
    "والی": 68,
    "گئے": 69,
    "پنجاب": 70,
    "دو": 71,
    "رہی": 72,
    "وقت": 73,
    "تھی۔": 74,
    "خلاف": 75,
    "لیکن": 76,
    "ٹی": 77,
    "انڈیا": 78,
    "رہا": 79,
    "ملک": 80,
    "اے": 81,
    "بات": 82,
    "الزام": 83,
    "روز": 84,
    "جبکہ": 85,
    "طور": 86,
    "روپے": 87,
    "بڑا": 88,
    "عدالت": 89,
    "عمران": 90,
    "ایس": 91,
    "کیے": 92,
    "تین": 93,
    "شامل": 94,
    "میڈیا": 95,
    "یا": 96,
    "پاکستا": 97,
    "برس": 98,
    "کسی": 99,
    "شہر": 100,
    "زیادہ": 101,
    "ہوا": 102,
    "تھی": 103,
    "لاہور": 104,
    "علی": 105,
    "سب": 106,
    "اب": 107,
    "جن": 108,
    "تھے": 109,
    "تاہم": 110,
    "کچھ": 111,
    "دن": 112,
    "ہے،": 113,
    "خارجہ": 114,
    "سامنے": 115,
    "ڈی": 116,
    "لوگ": 117,
    "صدر": 118,
    "اعظم": 119,
    "امریکہ": 120,
    "سابق": 121,
    "پہلے": 122,
    "قبل": 123,
    "موجود": 124,
    "سمیت": 125,
    "بیان": 126,
    "کورٹ": 127,
    "بلوچستان": 128,
    "جیل": 129,
    "اباد": 130,
    "و": 131,
    "کراچی": 132,
    "ممالک": 133,
    "علاقے": 134,
    "ہم": 135,
    "جانے": 136,
    "دون": 137,
    "گذشتہ": 138,
    "گا۔": 139,
    "سک": 140,
    "بتایا": 141,
    "جنرل": 142,
    "تحت": 143,
    "ایسے": 144,
    "امریکی": 145,
    "استعمال": 146,
    "سوشل": 147,
    "جہاں": 148,
    "فوج": 149,
    "شروع": 150,
    "گیا۔": 151,
    "قید": 152,
    "سزا": 153,
    "ایف": 154,
    "شخص": 155,
    "مختلف": 156,
    "ملزم": 157,
    "چار": 158,
    "درمیان": 159,
    "شریف": 160,
    "ہیں،": 161,
    "دسمبر": 162,
    "اسلام": 163,
    "ا": 164,
    "اف": 165,
    "محمد": 166,
    "مزید": 167,
    "دیگر": 168,
    "مگر": 169,
    "کئی": 170,
    "لگ": 171,
    "رپورٹ": 172,
    "قتل": 173,
    "ضلع": 174,
    "نواز": 175,
    "فیصلہ": 176,
    "فیصلے": 177,
    "ارب": 178,
    "پیش": 179,
    "گی۔": 180,
    "تعلق": 181,
    "دے": 182,
    "مقدمے": 183,
    "سنا": 184,
    "دعوی": 185,
    "پھر": 186,
    "صوبہ": 187,
    "کام": 188,
    "گھر": 189,
    "خبر": 190,
    "طرف": 191,
    "صرف": 192,
    "بھا": 193,
    "بار": 194,
    "ترجمان": 195,
    "سندھ": 196,
    "واقع": 197,
    "سیاسی": 198,
    "افغانستان": 199,
    "ڈاکٹر": 200,
    "احمد": 201,
    "اسی": 202,
    "پا": 203,
    "حال": 204,
    "قومی": 205,
    "حاصل": 206,
    "جیسے": 207,
    "حکم": 208,
    "پریس": 209,
    "گا": 210,
    "حکام": 211,
    "ایم": 212,
    "تحریک": 213,
    "لاکھ": 214,
    "سرکاری": 215,
    "عائد": 216,
    "خاندان": 217,
    "وجہ": 218,
    "کم": 219,
    "ویڈیو": 220,
    "صارفین": 221,
    "مقامی": 222,
    "ماہ": 223,
    "سنہ": 224,
    "چند": 225,
    "ہزار": 226,
    "بنا": 227,
    "اپریشن": 228,
    "کوشش": 229,
    "نظر": 230,
    "جنوری": 231,
    "خیبر": 232,
    "فون": 233,
    "حوالے": 234,
    "حملے": 235,
    "باعث": 236,
    "یع": 237,
    "فوجی": 238,
    "برامد": 239,
    "سربراہ": 240,
    "اعلی": 241,
    "کارروا": 242,
    "دوسری": 243,
    "جنگ": 244,
    "بارے": 245,
    "جان": 246,
    "کانفرنس": 247,
    "کیس": 248,
    "بہت": 249,
    "درج": 250,
    "قرار": 251,
    "پختونخوا": 252,
    "طالبان": 253,
    "تھا،": 254,
    "جماعت": 255,
    "طرح": 256,
    "اگر": 257,
    "رہ": 258,
    "اسے": 259,
    "رہنما": 260,
    "بحث": 261,
    "تقریب": 262,
    "اج": 263,
    "لے": 264,
    "پسند": 265,
    "وی": 266,
    "ایران": 267,
    "رواں": 268,
    "پانچ": 269,
    "شدت": 270,
    "مل": 271,
    "مشکل": 272,
    "تصویر": 273,
    "سات": 274,
    "جے": 275,
    "لیا": 276,
    "ایا": 277,
    "تھیں۔": 278,
    "وزیراعظم": 279,
    "عمر": 280,
    "متعلق": 281,
    "ہلاک": 282,
    "ایسا": 283,
    "مقدمہ": 284,
    "مبینہ": 285,
    "مکمل": 286,
    "دہشت": 287,
    "چکے": 288,
    "موبائل": 289,
    "اجلاس": 290,
    "رکھنے": 291,
    "سوال": 292,
    "نام": 293,
    "ٹرمپ": 294,
    "چھ": 295,
    "کیونکہ": 296,
    "وزارت": 297,
    "ارمی": 298,
    "اہلکار": 299,
    "گرفتار": 300,
    "قیمت": 301,
    "دینے": 302,
    "این": 303,
    "تمام": 304,
    "ہف": 305,
    "لگا": 306,
    "بچے": 307,
    "بے": 308,
    "اعلان": 309,
    "لی": 310,
    "ار": 311,
    "معاہدے": 312,
    "جمعر": 313,
    "انڈین": 314,
    "موت": 315,
    "مدد": 316,
    "ادا": 317,
    "گاڑ": 318,
    "پابندی": 319,
    "یاد": 320,
    "عالمی": 321,
    "بن": 322,
    "وفاقی": 323,
    "دارالحکومت": 324,
    "گاڑی": 325,
    "تصدیق": 326,
    "گئی۔": 327,
    "بھگ": 328,
    "ادارے": 329,
    "عرب": 330,
    "حمل": 331,
    "دور": 332,
    "شادی": 333,
    "گل": 334,
    "قریب": 335,
    "واضح": 336,
    "نیٹ": 337,
    "سپریم": 338,
    "والا": 339,
    "دیکھ": 340,
    "سخت": 341,
    "شہباز": 342,
    "شرکت": 343,
    "ایسی": 344,
    "اہم": 345,
    "ائے": 346,
    "کبھی": 347,
    "رکھ": 348,
    "فروری": 349,
    "مذاکر": 350,
    "بند": 351,
    "گے۔": 352,
    "اجازت": 353,
    "مئی": 354,
    "لاش": 355,
    "ختم": 356,
    "متحدہ": 357,
    "کالعدم": 358,
    "تھے،": 359,
    "جی": 360,
    "شدہ": 361,
    "چین": 362,
    "پاس": 363,
    "منتقل": 364,
    "ضمانت": 365,
    "انصاف": 366,
    "قانو": 367,
    "ہسپتال": 368,
    "ٹیم": 369,
    "تقریبا": 370,
    "برا": 371,
    "رجب": 372,
    "موقع": 373,
    "باہر": 374,
    "پروگرام": 375,
    "اغاز": 376,
    "مقام": 377,
    "درخواست": 378,
    "متعدد": 379,
    "اٹھ": 380,
    "سو": 381,
    "سکیورٹی": 382,
    "انے": 383,
    "شاہ": 384,
    "بلکہ": 385,
    "اضافہ": 386,
    "بجلی": 387,
    "نظام": 388,
    "حالیہ": 389,
    "اڈیالہ": 390,
    "اطلاع": 391,
    "افغان": 392,
    "تنظیم": 393,
    "رک": 394,
    "لکھا": 395,
    "گی": 396,
    "گے": 397,
    "پیغام": 398,
    "عمل": 399,
    "دیا۔": 400,
    "خاتون": 401,
    "سالہ": 402,
    "ملاق": 403,
    "کیسے": 404,
    "عارف": 405,
    "حبیب": 406,
    "فیصد": 407,
    "کار": 408,
    "جواب": 409,
    "جائے۔": 410,
    "اللہ": 411,
    "لڑکی": 412,
    "ذریعے": 413,
    "ہوں": 414,
    "افسر": 415,
    "اردو": 416,
    "رات": 417,
    "دکھا": 418,
    "طے": 419,
    "نیشنل": 420,
    "فائرنگ": 421,
    "بورڈ": 422,
    "سری": 423,
    "حصہ": 424,
    "انکھ": 425,
    "سرگرم": 426,
    "خیال": 427,
    "ادار": 428,
    "گردی": 429,
    "بسنت": 430,
    "صوبا": 431,
    "جج": 432,
    "سلطان": 433,
    "یو": 434,
    "تنقید": 435,
    "بٹ": 436,
    "بجے": 437,
    "بلوچ": 438,
    "کروڑ": 439,
    "اچانک": 440,
    "کرے": 441,
    "ردعمل": 442,
    "راولپنڈی": 443,
    "نو": 444,
    "بین": 445,
    "جمعے": 446,
    "منگل": 447,
    "منظور": 448,
    "مارشل": 449,
    "قائم": 450,
    "معاملے": 451,
    "کروا": 452,
    "ہر": 453,
    "رکھا": 454,
    "تر": 455,
    "پلیٹ": 456,
    "بدھ": 457,
    "چیف": 458,
    "کارروائ": 459,
    "،": 460,
    "سید": 461,
    "ملزمان": 462,
    "زخمی": 463,
    "اقدام": 464,
    "بہن": 465,
    "خواتین": 466,
    "بعض": 467,
    "ماہرین": 468,
    "غیر": 469,
    "کیا۔": 470,
    "منسلک": 471,
    "فروخت": 472,
    "اختیار": 473,
    "صورتحال": 474,
    "علاق": 475,
    "طویل": 476,
    "صوبے": 477,
    "شدید": 478,
    "تھی،": 479,
    "ملاقات": 480,
    "وہاں": 481,
    "ایئر": 482,
    "کامیاب": 483,
    "اکثر": 484,
    "وائرل": 485,
    "کی۔": 486,
    "گئے۔": 487,
    "سام": 488,
    "پہلی": 489,
    "زیر": 490,
    "بجا": 491,
    "چیت": 492,
    "انتظامیہ": 493,
    "حکوم": 494,
    "تھ": 495,
    "اہلیہ": 496,
    "یہاں": 497,
    "سعودی": 498,
    "منظوری": 499,
    "اظہار": 500,
    "پروڈیوسر": 501,
    "پیس": 502,
    "پورٹ": 503,
    "ایجنسی": 504,
    "لیفٹیننٹ": 505,
    "اتوار": 506,
    "میچ": 507,
    "رہائشی": 508,
    "قانون": 509,
    "پیر": 510,
    "ایل": 511,
    "اتھارٹی": 512,
    "میٹرنگ": 513,
    "نئے": 514,
    "عام": 515,
    "پتنگ": 516,
    "دیکھنے": 517,
    "سر": 518,
    "اسلامی": 519,
    "بھر": 520,
    "چکی": 521,
    "باوجود": 522,
    "ریپ": 523,
    "ڈالرز": 524,
    "لنکا": 525,
    "پشاور": 526,
    "اسمبلی": 527,
    "ضرورت": 528,
    "ثابت": 529,
    "جائ": 530,
    "منعقد": 531,
    "الاقوامی": 532,
    "پہنچ": 533,
    "موضوع": 534,
    "تفصیل": 535,
    "ابتدا": 536,
    "وال": 537,
    "چاہ": 538,
    "دوسرے": 539,
    "پڑے": 540,
    "ہائیکورٹ": 541,
    "ضروری": 542,
    "رہنے": 543,
    "دعوت": 544,
    "جسے": 545,
    "قدر": 546,
    "فیض": 547,
    "کن": 548,
    "گھنٹے": 549,
    "ہے؟": 550,
    "خود": 551,
    "تھانہ": 552,
    "وادی": 553,
    "زندگی": 554,
    "دفاعی": 555,
    "تیار": 556,
    "ابھی": 557,
    "حل": 558,
    "بنیاد": 559,
    "نقصان": 560,
    "معلوم": 561,
    "بنگلہ": 562,
    "تعمیر": 563,
    "محکمہ": 564,
    "پسندی": 565,
    "ہمراہ": 566,
    "حسین": 567,
    "جگہ": 568,
    "ہاتھ": 569,
    "نامی": 570,
    "را": 571,
    "نوجوان": 572,
    "سولر": 573,
    "سلسلہ": 574,
    "مجھے": 575,
    "یونیورسٹی": 576,
    "بننے": 577,
    "دیے": 578,
    "نہیں۔": 579,
    "عرصے": 580,
    "کمیٹی": 581,
    "برفباری": 582,
    "ماضی": 583,
    "بچ": 584,
    "ارکان": 585,
    "لاپتہ": 586,
    "اقبال": 587,
    "افریدی": 588,
    "دورہ": 589,
    "بنایا": 590,
    "روزہ": 591,
    "لڑاکا": 592,
    "خط": 593,
    "پہلا": 594,
    "مریم": 595,
    "ملا": 596,
    "جلد": 597,
    "امن": 598,
    "واپس": 599,
    "جنوبی": 600,
    "کمپ": 601,
    "گروپ": 602,
    "سرمایہ": 603,
    "بولی": 604,
    "فلم": 605,
    "ڈونلڈ": 606,
    "پہنچا": 607,
    "جوہری": 608,
    "نوعیت": 609,
    "بھائ": 610,
    "ساڑھے": 611,
    "تاحال": 612,
    "گزشتہ": 613,
    "شام": 614,
    "با": 615,
    "داخلہ": 616,
    "قیادت": 617,
    "شائع": 618,
    "پائلٹ": 619,
    "کرکٹ": 620,
    "وکیل": 621,
    "صبح": 622,
    "منٹ": 623,
    "سمجھ": 624,
    "تاکہ": 625,
    "واقعہ": 626,
    "جاننے": 627,
    "دیش": 628,
    "کاروبار": 629,
    "بڑھ": 630,
    "بظاہر": 631,
    "میزبان": 632,
    "محمود": 633,
    "سہیل": 634,
    "انسا": 635,
    "کردار": 636,
    "فیلڈ": 637,
    "مہمان": 638,
    "ایکٹ": 639,
    "عامہ": 640,
    "ورلڈ": 641,
    "سرفراز": 642,
    "اینڈ": 643,
    "مسلح": 644,
    "ارشد": 645,
    "کانگریس": 646,
    "دنیا": 647,
    "داخل": 648,
    "بنانے": 649,
    "ملوث": 650,
    "بیرون": 651,
    "قواعد": 652,
    "درامد": 653,
    "نئی": 654,
    "پابند": 655,
    "نجی": 656,
    "اٹھا": 657,
    "احتجاج": 658,
    "نمبر": 659,
    "اصف": 660,
    "نقل": 661,
    "ہوئی۔": 662,
    "سامان": 663,
    "پیچھے": 664,
    "وکلا": 665,
    "دفتر": 666,
    "ڈالر": 667,
    "تعداد": 668,
    "نیوز": 669,
    "گروہ": 670,
    "گزر": 671,
    "نشانہ": 672,
    "واقعے": 673,
    "میرا": 674,
    "دس": 675,
    "تحفظ": 676,
    "کارکن": 677,
    "اخری": 678,
    "جسٹس": 679,
    "پوسٹ": 680,
    "گفتگو": 681,
    "ایشیا": 682,
    "بلند": 683,
    "مارکیٹ": 684,
    "پوچھا": 685,
    "اچھا": 686,
    "غزہ": 687,
    "اگرچہ": 688,
    "حملہ": 689,
    "فضا": 690,
    "کمپن": 691,
    "چھوٹا": 692,
    "تنازع": 693,
    "دائر": 694,
    "لندن": 695,
    "جہاز": 696,
    "لگایا": 697,
    "مشتمل": 698,
    "خوف": 699,
    "فارم": 700,
    "بیٹے": 701,
    "موقف": 702,
    "یورپی": 703,
    "جنھ": 704,
    "چکا": 705,
    "تحریر": 706,
    "شعبے": 707,
    "موجودہ": 708,
    "شمار": 709,
    "انسداد": 710,
    "عالیہ": 711,
    "ہمارے": 712,
    "رشتہ": 713,
    "دار": 714,
    "ادائیگی": 715,
    "گرفتاری": 716,
    "ملنے": 717,
    "حمید": 718,
    "بامشقت": 719,
    "شعبہ": 720,
    "کشمیر": 721,
    "خطے": 722,
    "معاملہ": 723,
    "پالیسی": 724,
    "تبدیلی": 725,
    "نافذ": 726,
    "ایڈیشنل": 727,
    "بشیر": 728,
    "ضوابط": 729,
    "نما": 730,
    "سطح": 731,
    "برقرار": 732,
    "ای": 733,
    "مکا": 734,
    "پہنچے": 735,
    "صلاحیت": 736,
    "پارٹی": 737,
    "ریاست": 738,
    "متاثرہ": 739,
    "مالیت": 740,
    "نوشکی": 741,
    "کوئٹہ": 742,
    "شاید": 743,
    "بچی": 744,
    "کرائم": 745,
    "مرتبہ": 746,
    "نقوی": 747,
    "اشفاق": 748,
    "حصے": 749,
    "میر": 750,
    "شکار": 751,
    "فوری": 752,
    "کرپشن": 753,
    "عوامی": 754,
    "ڈاکو": 755,
    "مصطفی": 756,
    "طیار": 757,
    "کینسر": 758,
    "میری": 759,
    "دورے": 760,
    "برطانیہ": 761,
    "تلاش": 762,
    "ملی": 763,
    "اندر": 764,
    "مستقل": 765,
    "سالگرہ": 766,
    "ہیں؟": 767,
    "جانیے": 768,
    "تعلیم": 769,
    "سٹاک": 770,
    "کاری": 771,
    "سبب": 772,
    "نامے": 773,
    "عدال": 774,
    "منصوبے": 775,
    "دوبارہ": 776,
    "انٹرنیشنل": 777,
    "سٹی": 778,
    "حقیقی": 779,
    "لینے": 780,
    "معامل": 781,
    "مقدم": 782,
    "خوش": 783,
    "پیدا": 784,
    "قبول": 785,
    "وسطی": 786,
    "مرزا": 787,
    "منصوبہ": 788,
    "بندی": 789,
    "تاریخ": 790,
    "مارچ": 791,
    "ٹو": 792,
    "یہی": 793,
    "لباس": 794,
    "مسلسل": 795,
    "باقی": 796,
    "میرے": 797,
    "شوہر": 798,
    "کشیدگی": 799,
    "اگ": 800,
    "کمرے": 801,
    "ہو۔": 802,
    "پلازہ": 803,
    "گئ": 804,
    "مارے": 805,
    "ڈالنے": 806,
    "علاوہ": 807,
    "ہوٹل": 808,
    "اپریشنز": 809,
    "ڈائریکٹر": 810,
    "ہاوس": 811,
    "بطور": 812,
    "قریبی": 813,
    "سفر": 814,
    "خفیہ": 815,
    "ورزی": 816,
    "کردہ": 817,
    "اگست": 818,
    "کپ": 819,
    "چیز": 820,
    "شیئر": 821,
    "زائد": 822,
    "مار": 823,
    "ساز": 824,
    "چلا": 825,
    "اقوام": 826,
    "حالت": 827,
    "فراہم": 828,
    "تہوار": 829,
    "بازی": 830,
    "مذہبی": 831,
    "یقی": 832,
    "نصب": 833,
    "بتا": 834,
    "کیو": 835,
    "تیراہ": 836,
    "دباو": 837,
    "انٹرویو": 838,
    "فہرست": 839,
    "مظاہر": 840,
    "ہا": 841,
    "ٹیکس": 842,
    "دوسرا": 843,
    "کونسل": 844,
    "انچ": 845,
    "تشکیل": 846,
    "مرکزی": 847,
    "جناح": 848,
    "شہری": 849,
    "میچز": 850,
    "چیئرمین": 851,
    "دعوے": 852,
    "تشدد": 853,
    "توہین": 854,
    "ہوا۔": 855,
    "سائبر": 856,
    "دفعہ": 857,
    "ائین": 858,
    "چوہدری": 859,
    "فورسز": 860,
    "زرداری": 861,
    "صاحب": 862,
    "تھنڈر": 863,
    "ایاز": 864,
    "قیدی": 865,
    "کروانے": 866,
    "قوال": 867,
    "مشرف": 868,
    "قوم": 869,
    "بازو": 870,
    "فائیو": 871,
    "شیر": 872,
    "گوشت": 873,
    "منھ": 874,
    "ریورس": 875,
    "ایکس": 876,
    "چاہیے۔": 877,
    "عوام": 878,
    "دکان": 879,
    "پوتن": 880,
    "کی،": 881,
    "والدین": 882,
    "حسن": 883,
    "عباس": 884,
    "اواز": 885,
    "کنسورشیئم": 886,
    "لائن": 887,
    "سکول": 888,
    "فائدہ": 889,
    "صبا": 890,
    "انداز": 891,
    "گرام": 892,
    "تصاویر": 893,
    "ریلیز": 894,
    "جوڈیشل": 895,
    "جمع": 896,
    "کرا": 897,
    "ہتھیار": 898,
    "خریداری": 899,
    "فاطمہ": 900,
    "راست": 901,
    "چل": 902,
    "مطالبہ": 903,
    "تحصیل": 904,
    "اختتام": 905,
    "ائندہ": 906,
    "دلچسپی": 907,
    "تعین": 908,
    "خصوصی": 909,
    "مین": 910,
    "برمنگھم": 911,
    "پریشان": 912,
    "تفتیش": 913,
    "جولا": 914,
    "پڑ": 915,
    "اہل": 916,
    "سیاح": 917,
    "حی": 918,
    "پانے": 919,
    "وسیع": 920,
    "ضرور": 921,
    "ات": 922,
    "زخم": 923,
    "اعضا": 924,
    "دی۔": 925,
    "شور": 926,
    "دستخط": 927,
    "پارلیمان": 928,
    "اعداد": 929,
    "ڈبلیو": 930,
    "اتحادی": 931,
    "نازکی": 932,
    "وژول": 933,
    "مطلوب": 934,
    "کرایا": 935,
    "او": 936,
    "مضبوط": 937,
    "دہائ": 938,
    "امام": 939,
    "عسکری": 940,
    "سیاست": 941,
    "مرتب": 942,
    "پٹی": 943,
    "رحمان": 944,
    "تحقیق": 945,
    "پیشہ": 946,
    "مواد": 947,
    "نیپرا": 948,
    "متعارف": 949,
    "گھریلو": 950,
    "اضافی": 951,
    "وصول": 952,
    "وہی": 953,
    "انتہا": 954,
    "کس": 955,
    "کاٹ": 956,
    "خطرہ": 957,
    "اجرک": 958,
    "خواجہ": 959,
    "کہہ": 960,
    "لایا": 961,
    "ہوں،": 962,
    "فیشن": 963,
    "شناخت": 964,
    "چی": 965,
    "متاثر": 966,
    "داری": 967,
    "قسم": 968,
    "خراب": 969,
    "گردش": 970,
    "تردید": 971,
    "جبری": 972,
    "احتجاجی": 973,
    "کشیدہ": 974,
    "حمایت": 975,
    "سنگھ": 976,
    "فونز": 977,
    "سلام": 978,
    "نتیجے": 979,
    "خیبرپختونخوا": 980,
    "ریکارڈ": 981,
    "راس": 982,
    "مجرم": 983,
    "سائنس": 984,
    "ڈار": 985,
    "رقم": 986,
    "امیگریشن": 987,
    "لڑا": 988,
    "دوپہر": 989,
    "یوٹیوبر": 990,
    "میاں": 991,
    "ایڈووکیٹ": 992,
    "مذہب": 993,
    "تبدیل": 994,
    "سماعت": 995,
    "خانہ": 996,
    "سنیچر": 997,
    "ذرائع": 998,
    "خطاب": 999,
    "اپوزیشن": 1000,
    "ائی۔": 1001,
    "ویزا": 1002,
    "مانگنے": 1003,
    "حدود": 1004,
    "شرائط": 1005,
    "عزیز": 1006,
    "شب": 1007,
    "جمعہ": 1008,
    "شہربانو": 1009,
    "جرائم": 1010,
    "زر": 1011,
    "سہولی": 1012,
    "سکیم": 1013,
    "وف": 1014,
    "سول": 1015,
    "جڑے": 1016,
    "طیارے": 1017,
    "پال": 1018,
    "فراز": 1019,
    "شنکر": 1020,
    "ڈکی": 1021,
    "سربراہی": 1022,
    "بدل": 1023,
    "اتے": 1024,
    "بابر": 1025,
    "جاوید": 1026,
    "ڈھاکہ": 1027,
    "مقیم": 1028,
    "حراست": 1029,
    "نکالنے": 1030,
    "ڈیجیٹل": 1031,
    "سیریز": 1032
  }
}